[{
    "LEARNING": {
        "head": "HAIL HERO!",
        "body": {
            "heading":"Welcome to the Learning tavern",
            "text": "GRAND WELCOME TO LEARNING TAVERN A PLACE WHERE YOU CAN READ BLOGS WATCH VIDEOS TAKE SURVEYS AND QUESTIONNAIRES REMEMBER. YOU GET EXPERIENCE POINTS EARN COINS AND IF YOU ARE LUCKY ENOUGH. EVEN FIND SOME CRYSTALS HERE. YOUR KNOWLEDGE WILL BE ACKNOWLEDGED WITH PLENTY OF REWARDS",
            "text2": "EACH BLOG WILL TRIGGER A TIMER WHEN YOU BEGIN READING BY CLICKING THE START READING BUTTON. ONCE YOU FINISH READING. THE TREASURE CHEST AWAITS YOU. YOU WILL ALSO GET ACCESS TO TREASURE CHEST IN VIDEOS AND SURVEYS",
            "text3": "DEAR ADVENTURER. THE TRUE TREASURES LIE IN THE PURSUIT OF KNOWLEDGE ENGAGE FERVENTLY WITH THE CONTENT AND WITNESS AS THE REALM BESTOWS UPON YOU BOUNTIFUL REWARDS. IMMERSE YOURSELF IN THE LEARNING TAVERN. LET YOUR THIRST FOR KNOWLEDGE GUIDE YOU. AND EMBRACE THE REWARDS THAT AWAIT!",
            "text4": "SHOULD YOU REQUIRE FURTHER GUIDENCE OR FIND YOURSELF IN NEED OF ASSISTANCE DO NOT HESITATE TO SEEK MY COUNSEL MAY YOUR JOURNEY THROUGH MYSTIKAS LEARNING TAVERN BE FILLED WITH ENLIGHTENMENT AND EXHILARATON!"
        }
    },
    "MAP": {
        "head": "HAIL HERO!",
        "body": {
            "heading": "ACHIEVEMENTS GALORE",
            "text": "WELCOME VILIANT ADVENTURER. TO THE ACHIEVEMENTS OF MYSTIKA. HERE YOUR EXTRAORDINARY ACCOMPLISHMENTS SHALL BE IMMORTALIZED CELEBRATED. AND REWARDED PREPARE YOURSELF FOR A THRILLING JOURNEY THROUGH A REALM FILLED WITH INCREDIBLE ACHIVEMENTS THAT WILL LEAVE YOU BREATHLESS WITH ANTICIPATION. PREPARE TO EMBARK ON AN AWE-OMSIRING QUEST AS YOU UNLOCK A MYRIAD OF AMAZING ACHIEVEMENTS",
            "text2": "EACH ACHIEVEMENT REPRESENTS A REMARKABLE MILESTONE A TESTAMENT TO YOUR DEDICATION, PERSEVERANCE, AND GROWTH. BEHOLD A TAPESTRY WOVEN WITH THREADS OF GREATNESS AND ADORNED WITH YOUR VICTORIES.",
            "text3": "AS YOU PROGRESS THROUGH YOUR EDUCATIONAL ODYSSEY, CONQUER CHALLENGES AND EXPAND YOUR KNOWLEDGE THESE ACHIEVEMENTS SHALL BECOME YOUR WELL-DESERVED BADGES OF HON"
        }
    },
    "PLAY": {
        "head": "HAIL HERO!",
        "body": {
            "heading": "LEARN HOW TO PLAY",
            "text": "YOUR ADVENTURES IS NO ORDINARY ONE AND YOU ARE NO ORDINARY PERSON",
            "text2": "THIS IS A SPAVE TO BECOME WHAT TOU ARE DESTINED TO BE, LEARN HOW YOU CAN HARNESS THE GAME TO ENHANCE YOUR LIFR AND GOALS",
            "text3": "IN THE PROCESS GET TO KNOW THE AWESOME TEAM BEHIND MYSTIKA! THEY WOULD BE DELIGHTED TO HEAR FROM YOU AND YOUR THRILLING SUCCESS JOURNEY"
        }
    },
    "CHARECTER": {
        "head": "HAIL HERO!",
        "body": {
            "text": "DEAR ADVENTURER, HERE YOU HAVE THE OPPORTUNITY TO EMBODY MIGHTY PERSONS EACH POSSESSING THEIR OWN UNIQUR ABILITIES AND STRENGHTS ALLOW ME ORACLE GNALIA. TO INTRODUCE YOU TO THE FOR MIDABLE CHOICES OF ASSAISSN, WARRIOR AND ARCHANGEL. THERE DISTINCT ARCHETYPES AWAIT YOUR SELECTION THE STEALTHY ASSASSIN. THE FIERCE WARRIOR. AND THE ENLIGHTNED ARCHANGEL",
            "text2": "THE GROWTH OF YOUR CHARACTERS IS INTRICATELY TIED TO YOUR OWN REAL-LIFE ACCOMPLISHMENTS AND TASKS YOUT CHARACTER IS AN EXTENSION OF YOURSELF A VESSEL THROUGH WHICH YOU EMBARK ON PERSONAL GROWTH AND TRANSFORMATION",
            "text3": "YOU CAN SWITCH TO ANOTHER CHARACTER WHEN YOU UNLOCK THEM. REMEMBER, THIS WILL AFFECT YOUR DAILY LOGIN BUT YOU WILL EXPERIENCE EACH CHARACTER IN A UNIQUE WAY. DISCOVER WHAT CHARACTERS GOT OFFER AND HAVE FUN"
        }
    }
}]